; DeskTick UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
[Strings]
Show seconds=Mostrar segundos
Customize Face…=Personalizar mostrador…
Resize=Redimensionar
Face=Mostrador
Always on top=Sempre visível
Start with Windows=Iniciar com o Windows
Show in system tray=Mostrar na área de notificação
About DeskTick…=Acerca do DeskTick…
Exit=Sair
Customize=Personalizar
Customize - DeskTick=Personalizar - DeskTick
This face has nothing to customize.=Este mostrador não tem nada para personalizar.
Reset this face=Repor
About DeskTick=Acerca do DeskTick
Report issues or send feedback to=Comunicar problemas ou enviar comentários para
Other apps=Outras aplicações
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=Visualizador de fotografias rápido, leve e minimalista concebido para o Windows moderno
Desktop Rain and Snow Simulator for Windows=Simulador de chuva e neve para o ambiente de trabalho do Windows
Simple=Simples
Classic dark=Clássico escuro
Classic light=Clássico claro
Minimal=Minimalista
Icon=Ícone
Bold=Marcado
Flat=Plano
Glass=Vidro
Dots=Pontos
Digital=Digital
Digital bold=Digital negrito
Word clock=Relógio por extenso
Stack=Empilhado
Terminal=Terminal
Banner=Faixa
Split=Dividido
Image=Imagem
24-hour clock=Formato de 24 horas
Accent 12 marker=Destaque no 12
Accent colour=Cor de destaque
Blinking cursor=Cursor intermitente
Date format=Formato da data
Dial colour=Cor do mostrador
Digit colour=Cor dos dígitos
Dot count=Número de pontos
Dot size=Tamanho dos pontos
Drop shadow=Sombra projetada
Face colour=Cor de fundo
Frost=Vidro fosco
Hand colour=Cor dos ponteiros
Hour block colour=Cor do bloco das horas
Ink colour=Cor da tinta
Label colour=Cor das etiquetas
Lit letter colour=Cor das letras acesas
Marking colour=Cor das marcas
Minute block colour=Cor do bloco dos minutos
Minute dimming=Atenuação dos minutos
Numerals=Algarismos
Panel colour=Cor do painel
Phosphor colour=Cor do fósforo
Plate colour=Cor da placa
Plate shape=Forma da placa
Prompt=Prompt
Rim colour=Cor do aro
Ring colour=Cor do anel
Ring thickness=Espessura do anel
Show AM/PM=Mostrar AM/PM
Show date=Mostrar data
Show minute dots=Mostrar pontos dos minutos
Show panel=Mostrar painel
Text colour=Cor do texto
Tick marks=Marcas
All 12=Todos os 12
12, 3, 6, 9=12, 3, 6, 9
None=Nenhum
Minute=Minutos
Hour=Horas
Thin=Fino
Normal width=Espessura normal
Thick=Grosso
Clear=Transparente
Frosted=Fosco
Opaque=Opaco
Long date=Data por extenso
Short date=Data abreviada
Small=Pequeno
Normal size=Tamanho normal
Large=Grande
Rounded=Arredondada
Square=Quadrada
Circle=Circular
Match hour=Igual à hora
Dim=Atenuado
Faint=Ténue
All rights reserved.=Todos os direitos reservados.
